"A new version of %@ is available." = "Une nouvelle version de %@ est disponible.";

"%@ %@ is now available - you have %@. Would you like to download it now?" = "%@ %@ est disponible ; vous utilisez la version %@. Voulez-vous le télécharger maintenant ?";

"Download" = "Télécharger";

"Skip This Version" = "Ignorer cette version";

"Remind Me Later" = "Me le rappeler plus tard";
